{
  "Home": "الصفحة الرئيسية",
  "About us": "عننا",
  "Contact us": "تواصل معنا",
  "Service": "خدمات",
  "Login": "دخول",
  "title": "المستر",
  "Features": "مميزات",
  "ar": "عربي",
  "en": "أنجليزي",
  "Let's learn about new knowledge and abilities.": "دعونا نتعرف على المعارف والقدرات الجديدة.",
  "Let's discover new knowledge and new friends and have a learning experience with beautiful teacher.": "دعنا نكتشف معرفة جديدة وأصدقاء جدد ونحصل على تجربة تعليمية مع مدرس جميل.",
  "Watch Videos": "مشاهدة فيديوهات",
  "Trusted by 100k+ students": "يثق بنا أكثر من 100 ألف طالب",
  "How is our service?": "كيف هي خدمتنا؟",
  "Relaxing and Learning": "الاسترخاء والتعلم",
  "There are several sections available in different versions, but most of them have fun.": "هناك العديد من الأقسام المتوفرة في إصدارات مختلفة ، ولكن معظمها ممتع.",
  "Certificate": "الشهادة",
  "We are constantly improving the material for the lessons we want to pass on to others.": "نعمل باستمرار على تحسين مادة الدروس التي نريد نقلها",
  "Experience": "الخبرة",
  "Our students in special education have the best educational degrees.": "طلابنا في تعليمهم لديهم أفضل الدرجات العلمية.",
  "Creative Thinking": "التفكير الأبداعي",
  "the ability to come up with unique, original solutions to problems. It involves brainstorming.": "القدرة على التوصل إلى حلول فريدة ومبتكرة للمشكلات. أنها تشمل على العصف الذهني.",
  "LEARNING METHODS": "طرق التعلم",
  "Access to learning anytime and anywhere": "الوصول إلى التعلم في أي وقت وفي أي مكان",
  "Make it easier for all students to do learning through digital media with existing media making it easier for students to learn anywhere and anytime": "اجعل من السهل على جميع الطلاب القيام بالتعلم من خلال الوسائط الرقمية باستخدام الوسائط الموجودة مما يسهل على الطلاب التعلم في أي مكان وزمان",
  "Easy learning": "تعليم سهل",
  "Flexible": "قابل للتكيف",
  "Affordable": "سهل المأخذ",
  "Some quick example text to build on the card title and make up the bulk of the card's content.": "بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.",
  "Email": "البريد الألكترونى",
  "Message": "رسالة",
  "Send message": "أرسل رسالتك"
}
